/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"10.5 的 Mail 偏好設定。";

"AccountType.pfm_title" =			"收件伺服器的帳號類型";
"AccountType.pfm_description" =			"收件伺服器的帳號類型。";
"EmailAddresses.pfm_title" =			"位址列表";
"EmailAddresses.pfm_description" =			"使用者的電子郵件位址。";
"EmailAddress.pfm_title" =			"電子郵件位址";
"EmailAddress.pfm_description" =			"電子郵件位址。使用“%@”來指定目前使用者的簡稱。例如“%@@apple.com”。";
"Hostname.pfm_title" =			"收件伺服器";
"Hostname.pfm_description" =			"收件伺服器的名稱。例如“mail.apple.com”。";
"Username.pfm_title" =			"收件伺服器的帳號名稱";
"Username.pfm_description" =			"收件伺服器的使用者名稱。使用“%@”來指定目前使用者的簡稱。";

"AuthenticationScheme.pfm_title" =			"收件伺服器的認證分割區";
"AuthenticationScheme.pfm_description" =			"收件伺服器的認證分割區。";
"FullUserName.pfm_title" =			"全名";
"FullUserName.pfm_description" =			"使用者全名。使用“%@”來指定目前使用者的全名。";
"SMTPHostname.pfm_title" =			"SMTP 伺服器";
"SMTPHostname.pfm_description" =			"SMTP 伺服器名稱。例如“smtp.apple.com”。";
